const benefitsCard = [
  {
    id: 0,
    name: 'Еда намного вкуснее',
    description: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
    image: '../img/icons/eat.svg',
    feature: 'Фермерские продукты'
  },
  {
    id: 1,
    name: 'Просроченные продукты',
    description: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
    image: '../img/icons/garbage.svg',
    feature: 'Магазинные продукты'
  },
  {
    id: 2,
    name: 'Натуральные продукты',
    description: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
    image: '../img/icons/sprout.svg',
    feature: 'Фермерские продукты'
  },
  {
    id: 3,
    name: 'Некачественное мясо',
    description: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
    image: '../img/icons/no-meat.svg',
    feature: 'Магазинные продукты'
  },
];

export default benefitsCard;